{
    "frases":[
        {
            "id":1,
            "frase":"Es una loca no asumida, que no hay nada peor"
        },
        {
            "id":2,
            "frase":"LANATA me critica la vestimenta a mi que el día de la tapa de gente parecía que se había morfado a sopapo y milanesa"
        },
        {
            "id":3,
            "frase":"Doñas berretas de peluquería de barrio, las grasas esas, me hice una hamburguesa mientras hablaban del aceite que caía"
        },
        {
            "id":4,
            "frase":"Yo no puedo contestar a una cloaca ni a un vomito, o sea, no se puede contestar"
        },
        {
            "id":5,
            "frase":"Como voy a hacerle juicio a una cloaca, a un vomito o un moco?"
        },
        {
            "id":6,
            "frase":"Yo a mi hija no le transmito ninguna huevada, ninguna ignorancia mental como este imbecil a sus hijos"
        },
        {
            "id":7,
            "frase":"YO NO SE QUIENES SON"
        },
        {
            "id":8,
            "frase":"Es muy ignorante y muy bruta! Es una burra se cae y come pasto"
        },
        {
            "id":9,
            "frase":"A mi me importa tres pitos esta mina, toda su familia, toda su empresa, me la recontra succionan"
        },
        {
            "id":10,
            "frase":"En el fondo todo esto es un acto de amor encubierto y de lesbianismo no resuelto"
        },
        {
            "id":11,
            "frase":"No me vengan a contar cuentos de que son las buenitas y que estan con el ohm y con la paz, no te lo cree nadie, sos más mala que una araña y la que empezaste todas las peleas siempre FUISTE VOS"
        },
        {
            "id":12,
            "frase":"JAMÁS, no se que existen, si no están trabajando no hacen nada, como puedo hablar de gente que para mi realmente esta en un ataud? no se quienes son"
        },
        {
            "id":13,
            "frase":"QUIENES SON? QUIENES SON?"
        },
        {
            "id":14,
            "frase":"Son las que triunfan en el fracaso estas"
        },
        {
            "id":15,
            "frase":"Estas muy bien en cobrar, y no tarifas tan baratas mi amor, sino son putitas de café con leche"
        },
        {
            "id":16,
            "frase":"A cobrar en serio a todos estos gatos muertos de hambre y sino tirenles bofe"
        },
        {
            "id":17,
            "frase":"Me impresiona mi fama CADA VEZ MÁS"
        },
        {
            "id":18,
            "frase":"No puedo creer el atrevimiento de esta mujer que no se quien es"
        },
        {
            "id":19,
            "frase":"Decime como se dice en ingles SOY UNA ATREVIDA CARA DURA QUE QUIERE FAMA? No podes decir ni good morning mentirosa atrevida"
        },
        {
            "id":"20",
            "frase":"Son muy conchudas las minas, porque son muy cliché, muy quejosas y recurrentes y muy previsibles"
        },
        {
            "id":21,
            "frase":"Me aburre una mujer porque siempre \"ay que te vas a poner, ay que te vas a poner?\" una garcha adentro boluda"
        },
        {
            "id":22,
            "frase":"Es un eructo con apuro en vez de salir por la boca sale por el culo"
        },
        {
            "id":23,
            "frase":"Esta es otra desagradable que hay ahí con un pelo escoba, un aliento que me volteaba, halitosis que inmunda"
        },
        {
            "id":24,
            "frase":"Que se calle la boca la carola esta"
        },
        {
            "id":25,
            "frase":"Ay por favor mira, esta mujer no puede ser más MALA, esa onda de virgencita de lujan camuflada le queda FATAL, que se retire y que me deje de joder ella"
        },
        {
            "id":26,
            "frase":"Voy a vomitar, patética mentirosa se sigue colgando de MI"
        },
        {
            "id":27,
            "frase":"Que facturas de que? Facturas que se comió ella que así está"
        },
        {
            "id":28,
            "frase":"Es un tanque atmosférico este mamut, con su propia verga se va envolviendo"
        },
        {
            "id":29,
            "frase":"Asi que no me vengan a joder con hacerse las santas y dejate de joder VOS conmigo, colgate de patolandia que trabajas con ella no de mi"
        },
        {
            "id":30,
            "frase":"PERO CHICOS PORQUE NO SE UBICAN? esta que fracasa en todos lados, esta si que hace años que no le ve la cara a dios en todo sentido, saca saca saca a esta ridícula"
        },
        {
            "id":31,
            "frase":"Cartón pintado, son cotillón PAPI, mamarrachos, mamarrachos ignorantes"
        },
        {
            "id":32,
            "frase":"Es una loca patológica ya nos dimos cuenta"
        },
        {
            "id":33,
            "frase":"Pero mira si yo necesito de este MAMARRACHO"
        },
        {
            "id":34,
            "frase":"Le dije FUERA CON ESTA CORONA"
        },
        {
            "id":35,
            "frase":"Escucha el nivel del lugar, el NIVEL del mamarracho"
        },
        {
            "id":36,
            "frase":"Si vamos a comer nos tenés que dar COMIDA no sanguichitos de bondiola y de paleta, pedazo de IMBECIL, AVARA"
        },
        {
            "id":37,
            "frase":"Por supuesto ya, QUERÉS GUERRA CONMIGO?"
        },
        {
            "id":38,
            "frase":"Le voy a hacer una denuncia con BROMATOLOGÍA"
        },
        {
            "id":39,
            "frase":"Porque me tengo que bancar dolor de estómago y vómito por un pollo de mierda que me dio esta mujer!"
        },
        {
            "id":40,
            "frase":"Nos trajeron la cuenta de una copa que no era CHAMPAGNE era SIDRA CA LIEN TE"
        },
        {
            "id":41,
            "frase":"Sedentaria de la mente y de todo! Hablando huevadas."
        },
        {
            "id":42,
            "frase":"CARA DE PATO CUERPO DE LAVARROPAS"
        },
        {
            "id":43,
            "frase":"DE DONDE SALEN ESTAS BIDETS? QUIERO QUE ME EXPLIQUEN"
        },
        {
            "id":44,
            "frase":"Que me deje de joder, nunca hable de ella y si hable fue porque empezó a hablar pestes mías en el programa de otra insoportable"
        },
        {
            "id":45,
            "frase":"Me parece que soy como una especie de monstruo que la gente que está a mi alrededor no puede creer eso"
        },
        {
            "id":46,
            "frase":"DEJENSE DE JODER CON LAS VICTIMIZACIONES, las enfermedades, la que es enana si es enana se ofende, dejense de JO DER, sos una gorda ridícula"
        },
        {
            "id":47,
            "frase":"CARMEN ES UNA GORDA RIDÍCULA"
        },
        {
            "id":48,
            "frase":"Que hacen con la televisión? se la lastran? se la comen?"
        },
        {
            "id":49,
            "frase":"Cuando me quieren tocar la teta me las como vivas, entonces es que puedo contra todo, puedo con mi lengua, puedo con mi cabeza"
        },
        {
            "id":50,
            "frase":"ME DA VÓMITO"
        },
        {
            "id":51,
            "frase":"CUIDA EL TONITO"
        },
        {
            "id":52,
            "frase":"No especules con tu estatura mamita, porque de la victimización a la superación hay un paso muy chiquito"
        },
        {
            "id":53,
            "frase":"Nisiquiera le puede hablar a las tostadas porque no la reconocen, porque después de la última cirugía es ALF"
        },
        {
            "id":54,
            "frase":"NAZARENA ES UN MONO"
        },
        {
            "id":55,
            "frase":"Que diga lo que quiera  y YO DIGO LO QUE QUIERO"
        },
        {
            "id":56,
            "frase":"Mi nieta no sabe quien es!!!"
        },
        {
            "id":57,
            "frase":"Decile que yo LA CHUPO Y LA TRIPLICO Y LA CUADRIPLICO Y NO HAY NADIE QUE LA SUCCIONE COMO YO"
        },
        {
            "id":58,
            "frase":"Decile que para aprender a succionar acá le puedo dar un master"
        },
        {
            "id":59,
            "frase":"Y la trago y no la escupo"
        },
        {
            "id":60,
            "frase":"La trago, la metabolizo y no la ESCUPO, todo lo que entra tiene que salir en este caso sale metabolizado"
        },
        {
            "id":61,
            "frase":"DALE MONO MONO CAGADO A ESCOBAZOS"
        },
        {
            "id":62,
            "frase":"Pero soy independiente a la opinión ajena a mi me chupa un huevo lo que piensen"
        },
        {
            "id":63,
            "frase":"Yo soy vaselina viste la vaselina te sirve para penetrar y para que te resbale, yo los penetro y me resbala me da lo mismo"
        },
        {
            "id":64,
            "frase":"Esta mujer me ODIA porque tiene un resentimiento"
        },
        {
            "id":65,
            "frase":"Es Glenn Close en atracción fatal, me va a quemar el conejo! Estará enamorada de mi"
        }
    ]
}